[
    {
        "video_name": "video8_1.wav",
        "text": "to sound even more challenging when you add the fact that seawater all the way from the red sea will be used for it not only do they have to transport all this water over great distances and elevation they also have to desalinate it first but now lets get to syndalla another major project within neon"
    },
    {
        "video_name": "video9_1.wav",
        "text": "the warmest boot ever made by attacking the three ways that heat gets transferred well use toaster as our example actually because its your choice you were on screen first one is conduction which is actual physical direct contact made with something cold or warm in telstras case that transfers heat the next one is convection when movement of different"
    },
    {
        "video_name": "video7_1.wav",
        "text": "oh my arnold barking money still 000 gender"
    },
    {
        "video_name": "video5_1.wav",
        "text": "primarily with free time and leisure a successful life is simply a conscious one one made of authenticity selfreliance and continual adaptation toward who we are and how we want to live in the end the only shame of being unsuccessful in life is being unsuccessful in living how you want"
    },
    {
        "video_name": "video1_1.wav",
        "text": "increase every order every semester so oh my god it is an expensive it is expensive but northeastern is also in that particular black hat only like a little bit lesser obviously not as expensive as you will see but its there the second one would be no scholarship so for at least for international students there are not many scholarships that the usc has to offer so be ready to like drill a pool in your wallet this is the same for many of the private universities over here in the us"
    },
    {
        "video_name": "video11_1.wav",
        "text": "ive been waiting for this moment my whole life man you can take them you still got it man get your old bum  up and who lets go maybe i should fake an injury i cant go out like this now my son is going to think i lost it come on old man get up from the corner"
    },
    {
        "video_name": "video3_1.wav",
        "text": "good friends"
    },
    {
        "video_name": "video6_2.wav",
        "text": "a witness i could hear the pain in the voices in the words that people said to me at my bedside i could see it in their bodies and i could feel that pain in their souls as they broke down and they"
    },
    {
        "video_name": "video4_1.wav",
        "text": ""
    },
    {
        "video_name": "video6_1.wav",
        "text": "and my biggest revelation was this its not motivation but validation that moves us through emotional pain we must be still and go deep to learn the language that validates pain"
    },
    {
        "video_name": "video2_1.wav",
        "text": "blast them down to 20 and then store them so then later they can be consumed the air blasting technique also utilizes individual quick freezing akaiqfiqf what it does is it frees individual pieces of food and that does two things one the speed"
    },
    {
        "video_name": "video10_1.wav",
        "text": "rusted martian surface through photos you would be forgiven for thinking that mars is a place of stillness flat dusty landscape seem to stretch out in all directions with nothing but scatterings of rock and the faint whistling of the wind to keep at bay the almost impressive solitude"
    },
    {
        "video_name": "video11_2.wav",
        "text": "let me tell you about my daddy one day my daddy looked at me and he said boy you too big i cant pick you up anymore but when he couldnt pick me up physically he would pick me up emotionally he would pick me up spiritually i had a great day because he would always pick me up he would always change my perspective so my daddy called me on the phone he asked me a question he said son you had a tough year"
    },
    {
        "video_name": "video1_2.wav",
        "text": "Take a resume at this had So this resume had more of my extracurricular activities because it requires you to speak and be on the front desk or something. So I worked in USC libraries, then I was working in the in the disability services, helping the differently abled people, and I was a course producer and teaching assistant. So I tried a lot of jobs. Yeah. That's a lot of jobs. Yeah. Yeah. So the next point would be financial independence. This is kind of related to."
    },
    {
        "video_name": "video1_3.wav",
        "text": "take a resume this had so this resume had more of my extracurricular activities because it requires you to speak and be on the front desk or something so i worked in usc libraries then i was working in the in the disability services helping the differently abled people and i was a course producer and teaching assistant"
    }

]